[
    {
        "title": "Turkcell Adıma Hat Çıkarılması",
        "username": "Şenol",
        "time": "42 dakika önce",
        "description": "Adıma Turkcell win hat açılması bu durumdan haberim yok kim hat açmış bilgim yok en kısa zamanda mahkemeye gideceğim benim bilgilerimi kimler kullanıyor ya da Turkcell nasıl böyle bir şey yapılmasına izin veriyor. Merak ediyorum. Benim bir bilgim yok acilen geri dönüş bekliyorum",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-adima-hat-cikarilmasi"
    },
    {
        "title": "Turkcell Paycell Nedensiz Limit Düşürme",
        "username": "Tuba",
        "time": "1 saat önce",
        "description": "Turkcell faturama yansıyan Paycell limitimi 3000 TL yapıp 3 ay sonra Düzenli bir şekilde ödeme yaptığım halde Paycell limitim 3000 TL'den 1000 TL'ye düşürüldü. Neden yok açıklama yok taksitlendirme yok. Mağdurum müşteri hizmetleri ile görüşmek istiyorum ama bir türlü ulaşamıyorum. Nasıl saçma bir iş...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-paycell-nedensiz-limit-dusurme"
    },
    {
        "title": "Turkcell Konuşma Sırasında Ses Sorunu",
        "username": "Çağlar",
        "time": "1 saat önce",
        "description": "Turkcell kullanıcısıyım. Konuşma sırasında sesim bazen hiç gitmiyor. 2. Aramada düzeliyor. Bazen konuşma sırasında ses birden gidiyor 5 saniye sonra tekrar geliyor. Telefonumdan video çekerken ya da WhatsApp da arama yaparken bir sıkıntı olmuyor. Yani mikrofon kısmında bir arıza yok Bu durumu müşter...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-konusma-sirasinda-ses-sorunu"
    },
    {
        "title": "Turkcell Hatlarımız Evde Kullanılamıyor",
        "username": "Yelda",
        "time": "1 saat önce",
        "description": "Turkcell hatlarımızı bugüne kadar sorunsuz kullandığımız evimizde artık kullanamıyoruz. Ne arayan ulaşabiliyor ne de biz birini arayabiliyoruz. 10 gündür iletişim kurmak Turkcell hattı ile eziyet oldu. Cama yakin çok küçük bir alanda sabit durarak iletisim kurmaya çabalıyoruz.",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-hatlarimiz-evde-kullanilamiyor"
    },
    {
        "title": "Turkcell Fatura Yükseltiyorlar Ekstra Fiyat",
        "username": "Nursel",
        "time": "1 saat önce",
        "description": "Merhabalar Turkcell'e geçmeyin. İnsanların üzerine faturayı ekstradan gönderip. Kendi babamın hattını kendi üzerime aldın diye bana 1000 TL mal oldu kandırılıyorsunuz ekstra faturalarından ekstra fiyatlarından geçmeyin kandırılıyorsunuz lütfen Ben Yandım Si",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-fatura-yukseltiyorlar-ekstra-fiyat"
    },
    {
        "title": "Turkcell İnternet Çekim Sorunu",
        "username": "Seckin",
        "time": "1 saat önce",
        "description": "Turkcell internet çekim sorunu. Öyle reklamlardan çekim gücünde bir numarayız demekle olmuyor. Öyle o işler. Yanımdaki arkadaş Bimcell kullanıyor. Çatır çatır internette giriyor. Biz Turkcell kullanıyoruz. İnternet çekmiyor defalarca müşteri hizmetlerini aradım ama hep aynı cevap, baz istasyonunda h...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-internet-cekim-sorunu-30"
    },
    {
        "title": "Turkcell Operatör Değişikliği Nedeniyle Çıkarılan Fatura",
        "username": "Adem",
        "time": "1 saat önce",
        "description": "Yıllardır kullandığım Turkcell hattımdan doğuya tayin görmem nedeniyle değiştirmek zorunda kaldım. Değiştirme nedenim tayin gördüğüm yerde hattın çekmemesi. Turkcell'deki normal faturam 200 TL civarındaydı. Operatör değiştirmem nedeniyle firmanın bana çıkarmış olduğu fatura 1.226 TL. El insaf. Ben s...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-operator-degisikligi-nedeniyle-cikarilan-fatura"
    },
    {
        "title": "Turkcell İnternet Paketi Uzatma Sorunu",
        "username": "Uğur",
        "time": "1 saat önce",
        "description": "Turkcell internet paketim bittiğinde internet paketi üzerinde uzat seçeneğine tıkladım. İnternet paketimin uzayacağını düşündüm, ancak biten bir internet paketinin süresini uzatma seçeneğiymiş ve iptal edip iade alıp işlemimi internet alma yönüne çevirmek istedim. Ancak Turkcell ödediğim miktarı ban...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-internet-paketi-uzatma-sorunu"
    },
    {
        "title": "Turkcell Çekim Sorunu Akyurt/Ankara",
        "username": "Deniz",
        "time": "1 saat önce",
        "description": "Akyurt devlet hastanesinde çalışmaktayım. Turkcell hattı kullanıyorum. Telefon ya tek diş çekiyor ya hiç çekmiyor. Bu nedenle Turkcell'e ağustos ayında başvuruda bulundum. Şu şekilde mesaj atmışlar: Kapsama alanı/Sinyal alma sorunu yaşadığınız bölgeyi inceledik. Su an olumlu cevap veremiyoruz. Taleb...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-cekim-sorunu-akyurtankara"
    },
    {
        "title": "Turkcell'e Geçiş Yaptım 310₺ Faturam 622₺ Geldi",
        "username": "Lokman",
        "time": "1 saat önce",
        "description": "15/08/2023 tarihinde Hatay/Reyhanlı Turkcell ana şubesinde Vodafone'dan Turkcell'e geçiş yaptım. Ancak, 50 GB internetli bir pakete 300₺ karşılığında geçiş yaptırdık denildi. Bir hafta 10 gün sonra Turkcell uygulamasını açınca başka bir tarifeye geçirildiğimi gördüm. Bunu çalışan arkadaşlara bildird...",
        "link": "https://www.sikayetvar.com/turkcell/turkcelle-gecis-yaptim-310-faturam-622-geldi"
    },
    {
        "title": "Turkcell Haksız Kazanç Sistemine Devam Ediyor!",
        "username": "Adem",
        "time": "1 saat önce",
        "description": "9 Eylül 2023 te bitecek olan taahhüt süremin bitmesine bir gün kala mobil uygulamadan tarife değişikliği yaptım. Geçiş yaptıktan birkaç dakika sonra güncel faturamı incelediğimde yeni tarifeye ait fatura döneminin Ağustostan başlatıldığını gördüm. Müşteri temsilcileri ile görüştüm. Mobil uygulamada ...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-haksiz-kazanc-sistemine-devam-ediyor"
    },
    {
        "title": "Turkcell Superbox Modem Bağlantı Sorunu",
        "username": "Ali",
        "time": "1 saat önce",
        "description": "5 yıldır Süper box kullanıyorum fakat son 1 senedir. Hız ve bağlantı kopma sorunu yaşıyorum. 4 mgb hızla bağlantı yapıyoruz. Turkcell normal diyor oysa reklamlar 375mgb hızda bağlantı yapacaksınız diyor. Yeni abonelik yaptıracağım eski yani bence arızalı olan modeme kullanım ücreti talep ediyorlar. ...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-superbox-modem-baglanti-sorunu"
    },
    {
        "title": "Vodafone Dan Turkcell Geçiş Yaptım Ama İptal Etmek İstediğin",
        "username": "Sercan",
        "time": "2 saat önce",
        "description": "Vodafone müşteri olarak taahhüt bittiği için Turkcell Uzman bayisine geldim ve size geçmek istiyorum. Formu düzgün bir şekilde doldurdum. 14/09/2023 18:33'te mağazadan çıktım ve sabah Vodafone'dan bir mesaj geldi. Bana cayma bedeli olarak 16 bin TL söylendi. Turkcell'i aradım ve iptal ettirmek isted...",
        "link": "https://www.sikayetvar.com/turkcell/vodafone-dan-turkcell-gecis-yaptim-ama-iptal-etmek-istedigin"
    },
    {
        "title": "Turkcell Bir Gecede 10 Kere Hattıma Paket Tanımlamış",
        "username": "Sefa",
        "time": "2 saat önce",
        "description": "Gece 01:30'da ben uyurken 2500 MB internetiniz kalmıştır diye mesaj gelmiş, sonrasında internet paketiniz bitmiştir deyip arka arkaya 10 kere 1GB internet paketi tanımlamışlar hattıma. Sabah mesajları gördüm ve güncel faturama baktım, 250 TL'lik faturam 760 TL olmuş inanamadım. Müşteri hizmetlerini ...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-bir-gecede-10-kere-hattima-paket-tanimlamis"
    },
    {
        "title": "Turkcell Borcum Olmadığı Söylendiği Halde Kara Listedeyim.",
        "username": "Umit",
        "time": "2 saat önce",
        "description": "Daha önce 2 Turkcell hattım vardı, birini çok fazla spam geldiği için üzülerek kendim kapattım, diğerini de kullanılmadığı için haberim olmadan kendileri kapatmışlar. Başka operatörden hattım var. Yeni Turkcell hat almak istedim ancak kara listeye alınmışım. Borç durumum sorgulandı, hiçbir borcum yo...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-borcum-olmadigi-soylendigi-halde-kara-listedeyim"
    },
    {
        "title": "Turkcell Ve Yaptığı Pişkinlikler",
        "username": "Nazım",
        "time": "2 saat önce",
        "description": "Aynısı benim paketimde de var. Paketi satın alırken yoktu (Mega life) sonradan ekliyorlar! Şikayet edince de hali hazırda zaten paketin içeriğindeymiş gibi söylüyorlar! Bu ülkede 'zengin olan' kimseden hesap sorulamadığı için bunlar normal. Herkes istediği gibi at koşturabiliyor. Adalet isteyen adli...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-ve-yaptigi-piskinlikler"
    },
    {
        "title": "Turkcell İn Tarife Zorlaması",
        "username": "Erhan",
        "time": "2 saat önce",
        "description": "Turkcell yeni hat kullanıcısıyım. 190 TL olan tarifemin taahhüt süresi doldu ve 310 TL olan başka bir tarifeye geçmek istediğimde hattınıza uyumlu değildir hatası alıyorum. Nedenini araştırmama rağmen hiçbir yerden hiçbir cevap alamadım. İstediğim tarifeyi seçemeyeceksem böyle zoraki dayatmalarla ta...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-in-tarife-zorlamasi-1"
    },
    {
        "title": "Turkcell Tanımadığım Kişinin Faturası Bana Gönderilmesi",
        "username": "Emrah",
        "time": "2 saat önce",
        "description": "Turkcell tarafından tanımadığım bir kişiye ait fatura bilgileri bana mesaj olarak gönderiliyor. Benim üzerime tek bir hattım var oda sürekli kullandığım numaramdır ve başkasının faturası bana gelmesi beni rahatsız etti. Birkaç aydır düzenli olarak fatura borcu mesajları devam ediyor. Bu durum çok si...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-tanimadigim-kisinin-faturasi-bana-gonderilmesi"
    },
    {
        "title": "Turkcell Haksız Ücret Talebi",
        "username": "Betül",
        "time": "2 saat önce",
        "description": "Turkcell yurt dışında olmadığım halde 2 kere yurt dışı ücreti yansıttı. 1 tanesini iade ettiler fakat 2. Sini iptal etmiyorlar. İlkini yurt dışında olmadığımı bildirdiğimde iptal işlemi yapılırken ikinci defa olursa iptal olmayacağını söylemediler ve hattımı yurt dışı kullanımına da kapatmadılar. Tü...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-haksiz-ucret-talebi-55"
    },
    {
        "title": "Turkcell Hat Açma Sorunu",
        "username": "Memduh",
        "time": "3 saat önce",
        "description": "Turkcell hattım kapandı. Bir seferlik açılmasını aksam 17.00'da ödeme yapacağımı söylememe rağmen Turkcell 1000 TL üzeri diyerek açmadı. Beni mağdur etti ve etmeye devam ediyor hattım hala kapalı. 05302940** hala bir dönüş yapılmadı. Ne olacak böyle?",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-hat-acma-sorunu-5"
    },
    {
        "title": "Turkcell Den Bana Ait Olmayan Faturanın Ödeme SMS İ Gelmesi",
        "username": "Ali",
        "time": "3 saat önce",
        "description": "Turkcell son 2 aydır sahibi olmadığım 530***4634numarasına ait fatura ödemesi hatırlatma SMS'i gönderiyor. Her ayın 15 inde gelmeye devam ediyor. Şahs...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-den-bana-ait-olmayan-faturanin-odeme-sms-i-gelmesi"
    },
    {
        "title": "Turkcell Temsilciye Bağlanmıyor Gecikme Zammı Uygulayacak",
        "username": "Zehra",
        "time": "3 saat önce",
        "description": "Turkcell abartılı faturalarından dolayı başka operatöre geçtim telefon almıştım faturası devam ediyor. Müşteri temsilcisine bağlanamıyorum. Faturamı ödeyemiyorum Turkcell gecikme zammı uygulamak için faturamı ödememi istemiyor günlerdir arıyorum elini versen kolunu kapıyorlar Turkcell de olmak demek...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-temsilciye-baglanmiyor-gecikme-zammi-uygulayacak"
    },
    {
        "title": "Turkcell Benim Alakası Olmayan Hat",
        "username": "Mustafa",
        "time": "3 saat önce",
        "description": "Benimle alakası olmayan bir hatla ilgili her ay bana fatura ödeme mesajları geliyor. Müşteri hizmetlerini aramama rağmen maalesef çözüm bulunamadı. Bu numara ile alakam yok eğer bu numarayla yasa dışı bir işlem yapılırsa kesinlikle benimle alakası yok",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-benim-alakasi-olmayan-hat"
    },
    {
        "title": "Turkcell Cayma Bedeli İstiyorlar Almadığımız Hizmet Karşılığında",
        "username": "Sevgi",
        "time": "3 saat önce",
        "description": "31 Ağustos'ta Karamürsel şubesinde numara taşıma işlemi yaptım. İşlemimizi yapan bayan, bir şikayetiniz oluştuğunda 3 ay içerisinde vazgeçebileceğimizi söyledi. Şu an Kocaeli Gölcük Topçular Mahallesi'nde ikamet etmekteyim ve burada Turkcell çekmiyor. Birkaç sefer aramamıza rağmen bakacaklarını söyl...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-cayma-bedeli-istiyorlar-almadigimiz-hizmet-karsiliginda"
    },
    {
        "title": "Turkcell Hat Açma-Kapama Ücreti",
        "username": "Özgür",
        "time": "3 saat önce",
        "description": "15 Eylül 2023 son ödeme tarihli faturamı son gün ödememe rağmen hat açma-kapama ücreti alınmıştır. Faturamın son ödeme tarihi ile ilgili tarafıma bilgi gelmemiştir. Bu durumun devam etmesi ve hat açma-kapama ücretinin tekrar alınması durumunda başka operatöre geçeceğimi belirtmek isterim.",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-hat-acma-kapama-ucreti-125"
    },
    {
        "title": "Turkcell Taahhüt Yenileme Mağduriyeti",
        "username": "Turgay",
        "time": "4 saat önce",
        "description": "Turkcell'de bulunan kurumsal hatlarımdan biri için taahhüt süremin dolmasına bir hafta kaldığına dair mesaj aldım. Müşteri hizmetlerini aradım, bireyselden daha uygun bir teklif alabileceğimi söyleyip yönlendirdiler. Bireysel bölümü aradığımda hattın üzerine cihaz kampanyası olduğunu ve önce onu kap...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-taahhut-yenileme-magduriyeti"
    },
    {
        "title": "Turkcell Mobil Wi-Fi İnternet Kampanyası Yalanı",
        "username": "Fatih",
        "time": "4 saat önce",
        "description": "Hattımı Turkcell e taşıdım bugün açıldı. Fotoğrafta eklediğim görüntüde 4.5G mobil Wi-Fi 50 GB paketi yeni müşteriler 200 TL, mevcut müşteri için 225 TL olarak gözükmektedir. Bu paketi almak için müşteri hizmetlerini aradığımda alabileceğiniz böyle bir paket bulunmamaktadır denildi, bayiye gittim on...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-mobil-wi-fi-internet-kampanyasi-yalani"
    },
    {
        "title": "Kullandığım Turkcell Hattın Çekmemesi",
        "username": "İsmail",
        "time": "4 saat önce",
        "description": "Çiğli eğitim araştırma gibi merkezi konumda eksi katlar değil yerden yüksek katlarda bile telefon hattının çekmemesi. Çiğli eğitim araştırma hastanesinde çalışmakta olan ben ve benim gibi Turkcell hat kullanıcısı arkadaşlarımla paylaştığım sorundur. Ben 1. Kat arkadaşım 2. Katta çalışmasına rağmen t...",
        "link": "https://www.sikayetvar.com/turkcell/kullandigim-turkcell-hattin-cekmemesi"
    },
    {
        "title": "Turkcell Cayma Bedeli Bilgilendirmeme!",
        "username": "Kübra",
        "time": "4 saat önce",
        "description": "Turkcell hakkında şikayetim cayma bedeli hakkında insanları bilgilendirmiyorlar neredeyse iki fatura tutarı kadar cayma bedeli yüklüyorlar. Farklı bir operatöre geçiş sağladığınızda bu parayı sizden talep ediyorlar. İnsanları yanıltıyorlar. Resmen farklı bir operatöre geçiş sağlamamanız için ellerin...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-cayma-bedeli-bilgilendirmeme"
    },
    {
        "title": "Turkcell Fahiş Açma - Kapalı Bedeli",
        "username": "Çiğdem",
        "time": "4 saat önce",
        "description": "Turkcell 1 saat sonra ödediğim fatura için açma kapama ücreti yazıyor faturaya. Sistemlerinize baktığınızda zaten göreceksiniz ne zaman ödendiğini 1 saat için 84 lira nedir, üstelik ben bir gün önceden ödeme yapmama rağmen sistemsel bir hatadan dolayı ödeme alınmamış ve ben faturam ödendi sandığım i...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-fahis-acma-kapali-bedeli"
    },
    {
        "title": "Turkcell Abonelik İptalinden Haberimiz Olmaması",
        "username": "Turhan",
        "time": "4 saat önce",
        "description": "Benim şahıs firmam var ve kurumsal olarak 2 hat kullanıyorum. Ve artık şahıs firmaları hiçbir abonelikten faydalanamıyor diyorlar ve bireysele geçmemi söylüyorlar. Ve benim abonelik sözleşmem bitiyor bununla ilgili bana hiç bilgilendirme yapılmıyor ve bana çok yüksek tutarda fatura geldi. Gereğini y...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-abonelik-iptalinden-haberimiz-olmamasi"
    },
    {
        "title": "Turkcell Paycell Firmasının Türlü Oyunlarla Paranızı Rehin Alması",
        "username": "Sinan",
        "time": "5 saat önce",
        "description": "Paycell hesabı açtım. Daha sonra hesaba kredi kartım ile 2710 TL yatırım yaptım. Paycell hesabımdan banka hesabıma parayı çekmek istediğimde 500 TL limitim olduğu bildirildi. O zaman 500 çekeyim dedim. İşlemi tamamladım yaklaşık 3 saat sonra para çekim talebimin başarısız olduğu bildirildi. Para Pay...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-paycell-firmasinin-turlu-oyunlarla-paranizi-rehin-almasi"
    },
    {
        "title": "Turkcell Müşteri Hizmetleri Wi-Fi Güçlendirici",
        "username": "Mustafa",
        "time": "5 saat önce",
        "description": "Merhaba, Gaziantep deprem bölgesi olduğundan dolayı Turkcell operatör firması deprem bölgesi abonelerine ücretsiz şekilde Wi-Fi güçlendirici verileceği hakkında Turkcell bayii müşteri temsilcisi tarafından arandım ve ürünü istemediğimi dolayısıyla almak istemediğimi belirtmeme rağmen müşteri temsi...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-musteri-hizmetleri-wi-fi-guclendirici"
    },
    {
        "title": "Turkcell Kurumsal Haksızlığın Zirvesi Siber Suç",
        "username": "Nevin",
        "time": "5 saat önce",
        "description": "Siber yanıltma, tüm şirket arkadaşlarımıza bir mail geliyor ve kampanya olduğu iletiliyor. Ailemizde faydalanacağı bilgisi yer alıyor. Ona rağmen çağrı merkezi yanlış olabilir diyemiyorlar mail direkt kurumsal hizmetler maili 50 GB 5000 dakika ve 500 SMS 120 TL olduğunu iletiyorlar. Çağrı merkezinde...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-kurumsal-haksizligin-zirvesi-siber-suc"
    },
    {
        "title": "Turkcell Baz İstasyon Sözleşme Yenileme Yapmıyor",
        "username": "Gürcan",
        "time": "5 saat önce",
        "description": "Balıkesir/Dursunbey/Naipler Mahallesinde tarlamda kiralamış olduğunuz baz istasyonu kira kontratı 16.08.2023 tarihinde bitmiştir. Noterden sözleşme bitmeden ihtarname çekilmesine rağmen tarafıma hiçbir şekilde dönüş sağlanamamıştır. Oluşturmuş olduğum şikayet kaydıma istinaden arama sağlanılmış ived...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-baz-istasyon-sozlesme-yenileme-yapmiyor"
    },
    {
        "title": "Turkcell Kurumsal Hat Ve Telefon Hizmetinde Sorunlar",
        "username": "İsmail",
        "time": "5 saat önce",
        "description": "Turkcell'den kurumsal hat ve telefon talebinde bulunduk. Hatları hızlı bir şekilde aldık ve faturalar işlemeye başladı. Ancak kullanmadığımız hatlara fatura ödemesi isteniyor ve iptal etmek istediğimizde cayma bedeli talep ediliyor. Kurumsal müşteri temsilcisi hatları açarken her şeyle ilgileneceğin...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-kurumsal-hat-ve-telefon-hizmetinde-sorunlar"
    },
    {
        "title": "Turkcell Hattı Kapatmayıp Her Ay 500 TL Faturayı Benden Tahsil Ettiler. 2 Yıl",
        "username": "Mehmet",
        "time": "5 saat önce",
        "description": "0531*****43 Bolu Superbox hattı. Aldım sınırsız olarak aldım ve birkaç sene kullanıp hat sınırlıya döndüğü için kullanımını bıraktım. O sırada sözleşmede bitince. Turkcell li arayıp hattı iptal etmelerini istedim. Aradığımda işim gereği yurt dışında idim. Turkcell yetkileri hattı kapatamayacaklarını...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-hatti-kapatmayip-her-ay-500-tl-faturayi-benden-tahsil-ettiler-2-yil"
    },
    {
        "title": "Turkcell Bayisi Yeni Aldığım Telefonu Geri İstedi",
        "username": "Melike",
        "time": "5 saat önce",
        "description": "Ümraniye Turkcell bayisinden eski telefonumu verdim. Annemle beraber yenisinde indirim olacak şekilde kendime x700 anneme x600 aldık. Faturaya yansıtmalı ama 2 gün sonra onaylanmadığını telefonları geri istediklerini söyledi ama faturama yansıdı. Taksit fiyatı neyim onaylanmadığını da söylemedi Turk...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-bayisi-yeni-aldigim-telefonu-geri-istedi"
    },
    {
        "title": "Turkcell Geçmiş Fatura Borcu İddiası",
        "username": "Erdem",
        "time": "5 saat önce",
        "description": "Turkcell bana geçmiş fatura borcumun olduğuna dair SMS atmış fakat e devletten bakınca herhangi bir borcumun olmadığını görüyorum. Benim aboneliğim 16.09.2020 tarihinde bitmiş hani gerçekten var mı diye düşünüyorum. Verdikleri numarayı arıyorum numaramı tuşluyorum geçersiz numara e devlette yazmıyor...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-gecmis-fatura-borcu-iddiasi"
    },
    {
        "title": "Turkcell Baz İstasyonu Gereği!",
        "username": "Alparslan",
        "time": "5 saat önce",
        "description": "Bursa Mudanya ışıklı köy yolu üzerinde iş yerim var, hiçbir şekilde Turkcell çekmiyor, baz istasyonu koyulması gerekiyor, yaklaşık 3 km'lik köy yolu ü...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-baz-istasyonu-geregi"
    },
    {
        "title": "Turkcell Mobil İnternet Kullandırma Politikası",
        "username": "Abdussamet",
        "time": "6 saat önce",
        "description": "Ben Turkcell'den şikayetçiyim çünkü GNC Platinum fırsat 75 paketine sahibim. Temelde 25 GB olarak 3 internet paketi var. 1. Si İnternet diye geçiyor. Genel olarak kullanabilecek internet. 2. 25GB ise sosyal medya diye geçiyor. İçinde Facebook, Instagram, Twitter ve Youtube.com var bu yönlere geçerli...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-mobil-internet-kullandirma-politikasi"
    },
    {
        "title": "Turkcell'e Geçmek Yerine Hattınızı Kapatın Daha İyi.",
        "username": "Serkan",
        "time": "6 saat önce",
        "description": "28.08.2023. Tarihinde Turkcell'e geçiş yaptım. Hattımın sinyal kalitesi çok kötüydü. İnternet hızım 3G ye kadar düşmüştü. 15.09.2023 tarihinde başka operatöre geçiş yaptım. 370 TL cayma bedeli talep ettiler. Hem çekmiyor hem de ücret talep ediyorlar.",
        "link": "https://www.sikayetvar.com/turkcell/turkcelle-gecmek-yerine-hattinizi-kapatin-daha-iyi"
    },
    {
        "title": "Turkcell 'e Hat Taşıma",
        "username": "Subject",
        "time": "6 saat önce",
        "description": "Hattımı Turkcell'e taşımak için online (03.09 tarihinde) başvuru yaptım. 07.09.2023 tarihinde teslim edilmesi gereken kartım bir haftadan fazla oldu, hala teslim edilmedi. Destek hattını defalarca kez aramama rağmen aldığım cevap hep aynı, 'hattınız teslim sürecinde' denilmekte hep.",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-e-hat-tasima-2"
    },
    {
        "title": "Turkcell Altyapı Yetersizliği Yanıltıcı Reklam TV Reklamı",
        "username": "Mehmet",
        "time": "6 saat önce",
        "description": "Yaratıcı reklam televizyonda Antalya'da tam teşekküllü çektiğini iddia edip Alanya bölgesinde çekmeyip müşteri hizmetlerine Mayıs ayında kayıt açmama rağmen herhangi bir iyileştirme yapmamış olup sürekli hattımda kopmalar olmasına rağmen farklı operatöre geçeceğim deyince cayma bedeli çıkaran Turkce...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-altyapi-yetersizligi-yaniltici-reklam-tv-reklami"
    },
    {
        "title": "Mobil Bankacılıkta Hatalı Turkcell Fatura İadesi",
        "username": "Begüm",
        "time": "7 saat önce",
        "description": "14.09.2023 saat 07.30 da 0539*****98 numaralı Turkcell hattının faturasını ödeyecekken hatalı olarak 0539****99 numaralı numaranın sehven 71869.8 TL faturasını ödemiş bulunmaktayım. Bu numarayla hiçbir ilişkim bulunmamaktadır. Turkcell ve BTK şikayetleri üzerinden de işlem yaptık buradan da yazıyoru...",
        "link": "https://www.sikayetvar.com/turkcell/mobil-bankacilikta-hatali-turkcell-fatura-iadesi"
    },
    {
        "title": "Turkcell Çekiliş Platinum Sonuçları",
        "username": "Caner",
        "time": "7 saat önce",
        "description": "Turkcell Platinum çekiliş sürekli katılıyorum ama maalesef ki hiçbir zaman bana çıkmadı neye göre yapıyorsunuz. Anlam veremedim o kadar fatura ödememe...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-cekilis-platinum-sonuclari"
    },
    {
        "title": "Turkcell Sinyal Ve Konuşma Problemleri",
        "username": "Serkan",
        "time": "8 saat önce",
        "description": "Müşterimiz vermiş olduğu adreste sürekli ses kopuklukları ve internet düşmeleri yaşadığını belirtir. İşlerinin aksadığını ve rahatsız olduğunu belirtmektedir. Konuyla ilgili olarak bulunduğu adreste hizmet veren baz istasyonunun incelenmesini talep etmektedir. Bu kaçıncı talep ve olumsuz cevap veri...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-sinyal-ve-konusma-problemleri"
    },
    {
        "title": "Turkcell Hattım Kullanıma Kapatıldı",
        "username": "Serdar",
        "time": "9 saat önce",
        "description": "Merhabalar bulunduğum yerde ödeme imkanım olmadığı için bu ay ki faturamı ödeyemedim ve hattım kullanıma kapatıldı. Bu ay ki faturamı ödemek için 3 gün erteleme istiyorum ve hattımın kullanıma yeniden açılmasını talep ediyorum. En kısa sürede dönüş sağlarsanız çok memnun olurum.",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-hattim-kullanima-kapatildi-7"
    },
    {
        "title": "Turkcell Hattın Kapanmasına İtiraz Ediyorum",
        "username": "Ahmet",
        "time": "14 saat önce",
        "description": "Ya müşteri hizmetlerini arayıp ödeme sözü vermeme rağmen hattımın kapanması beni gerçekten çok sinirlendirdi. Tekrarlıyorum 15'i itibariyle ödeme yapacağımı ve beni mağdur ettiğinizi üzülerek söylüyorum. Yıllardır bu hattı kullanmama rağmen ayda 4000 TL fatura ödemesi yapmama rağmen bu mağduriyetin...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-hattin-kapanmasina-itiraz-ediyorum"
    },
    {
        "title": "Turkcell Paketler Ve Fiyatlar",
        "username": "Yusuf",
        "time": "15 saat önce",
        "description": "Türkiye'nin en pahalı şirketi. Neden diğer operatörler gibi Netflix, WhatsApp, Youtube.com sınırsız paketler yok? Vodafone çok güzel kampanyalar başlatmış, gayet ucuz. Turkcell bulunduğu her yerde oda çekiyor. İnsanlara yenilikler yapın, sizlerde bir şeyleri fırsat bulup zam yapmayın. En küçük paket...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-paketler-ve-fiyatlar-1"
    },
    {
        "title": "Turkcell Otomatik İnternet Yüzünden Yüksek Gelen Faturam!",
        "username": "Yeliz",
        "time": "15 saat önce",
        "description": "20 senedir Turkcell hat sahibiyim ve hiç değiştirmedim. Şu an ödemekte olduğum faturalar gerçekten abartı bir şekilde ve Turkcell resmen bıktırdı. İnternet paketimi aştığımda 1 GB 50₺'den kendi otomatik yüklüyor, istemediğimi söylediğimde yine ücretle akıllı fatura yapabiliriz diyorlar. Geçen ay fat...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-otomatik-internet-yuzunden-yuksek-gelen-faturam"
    },
    {
        "title": "Turkcell İn Cayma Bedeli",
        "username": "Ferudun",
        "time": "16 saat önce",
        "description": "Turkcell ile sözleşmemin bitmesine üç gün kala başka operatöre geçmek istediğimi ceza çıkıp çıkmayacağını sordum. Kesinlikle ceza çıkmaz dediler. Hattımı başka operatöre taşıdım. 189,38 TL fatura geldi. 88,45 TL si cayma bedeli olarak yansıtılmış. İki üç gün için cayma bedeli çıkmaz denilip bu fatur...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-in-cayma-bedeli"
    },
    {
        "title": "Turkcell Çekmiyor (İstanbul'un Göbeğinde)",
        "username": "Tuncay",
        "time": "17 saat önce",
        "description": "Hayatım boyunca bu kadar kötü bir internet sunucusu görmedim. Yok denizin ortasında çekiyor. Yok dağda taşda çekiyor. İstanbul'un göbeğinde nasıl çekmez bu internet. Bir daha Turkcell'in hiçbir hizmetini kullanmayacağım hiçbir şekilde Turkcell bayisinin önünden bile geçmeyeceğim. Verdiğimiz paralara...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-cekmiyor-istanbulun-gobeginde-1"
    },
    {
        "title": "Turkcell Onaysız 1 GB İnternet Tanımlanması",
        "username": "Resul",
        "time": "17 saat önce",
        "description": "Turkcell tarifemdeki internet paketim bittiğinde bildirim göndermeden ve onay almadan paketime 1 GB (50,78₺) internet tanımlanmış. Bu onaysız bilgim dışındaki internet i kabul etmiyorum satın almıyorum faturama yansıtılmasını istemiyorum. 13 yılı aşkındır kesintisiz Turkcell abonesiyim. Geçen aylard...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-onaysiz-1-gb-internet-tanimlanmasi"
    },
    {
        "title": "Turkcell'in Faturalandırmadaki Vurgunculuğu",
        "username": "Fatma",
        "time": "17 saat önce",
        "description": "Turkcell güncel fatura detayımda 360 TL Tyg avantaj 2 adet 360 TL ücretini gördüğümde müşteri hizmetlerini aradım. Paketin paket değil kullandığım paketin yurt dışına çıktığımda devreye giren yurt dışı arama internet vs paketi olduğunu söyledi. Ankara'da oturuyorum Antalya'ya tatile gittim müşteri h...",
        "link": "https://www.sikayetvar.com/turkcell/turkcellin-faturalandirmadaki-vurgunculugu"
    },
    {
        "title": "Turkcell Fazla Ücret Alindi",
        "username": "Ihlas",
        "time": "18 saat önce",
        "description": "Turkcell mobil uygulamadan hattıma paket yükledim. Aynı paketi iki kere parayı çekmişler, paketi de iki kere yüklemişler. Birincide işlem gerçekleşmedi diye uyarı verdi. Sonra ikinciye onay verdim. Banka karttan çekmişler, aradım müşteri temsilcisine, size dönüş yapacaklar dedi, dönmediler.",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-fazla-ucret-alindi-6"
    },
    {
        "title": "Turkcell Midi Life İptali",
        "username": "Yusuf",
        "time": "18 saat önce",
        "description": "Midi life nedir Turkcell cep şubeden iptal edemiyorum. İstemediğim halde paketime yansıyorlar, insanları bıktırmayın yeter ya. Zorla pakete yansıtmışlar. 10 TL derdin de değilim. İstemediğim bir şeyi neden zorla yapıyorsunuz? Müşteri hizmetlerini aradığımda ise siz istediniz diyorlar, hiçbir şekilde...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-midi-life-iptali-21"
    },
    {
        "title": "Turkcell Ek Paket Almaya Zorluyor",
        "username": "Abdullah",
        "time": "18 saat önce",
        "description": "Turkcell e hat taşıdım sağ olsunlar. Paket vermiyorlar neymiş bir aylık dönem bitmeliymiş internet paketim bitti ve mecburen ek paket almaya zorluyorlar haftalık 240 TL bu nasıl bir saçmalık böyle bir şey olabilir mi hattı taşıdığıma pişman oldum. Muhatap yok ne yazık ki bakalım buradan dönüş yapıla...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-ek-paket-almaya-zorluyor"
    },
    {
        "title": "Turkcell Cayma Bedeli Ve İzinsiz Paket Tanımlama",
        "username": "Tanju",
        "time": "19 saat önce",
        "description": "Taahhüt bitişi ve Yeni paket alışından sonra fatura dönemi geçmeden 1 hafta içinde hattımı taşıdım ve 1 yıllık cayma bedeli aldınız. Bunu kabul etmiyorum. Böyle bir politika da yok Fizy Star üyeliğine hiçbir zaman onay vermediğim halde 1 yılı geçkin bir süredir bana her ay faturama ek yaptınız. Her...",
        "link": "https://www.sikayetvar.com/turkcell/turkcell-cayma-bedeli-ve-izinsiz-paket-tanimlama"
    },
    null
]